/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Wie du deine Tickets einsehen und ins Event gelangen kannst<h1><p>Um in dein Event zu gelangen, musst du ein kostenloses Flash Seats-Konto einrichten und die App installieren, in welcher du auf deine mobilen Tickets zugreifen kannst. Wenn du dies noch nicht getan hast, befolge bitte die folgenden Schritte, um deine Tickets am Veranstaltungstag anzuzeigen und zu verwenden.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Erstelle ein Konto</a> bei Flash Seats. Du solltest dieselbe E-Mailadresse verwenden wie bei dem Ticketmaster Konto, welches du für den Ticketkauf verwendet hast.</p><p>2.&nbsp;&nbsp;&nbsp;Installiere die Flash Seats App. Dein Mobiltelefon ist deine Eintrittskarte. Mit der App wird dein Mobiltelefon am Einlass gescannt.</p><p>Um mehr darüber zu erfahren, wie du deine Tickets einsehen und nutzen kannst, besuche unser <a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>Wie geht es weiter?</h1><p>Wir halten dich auf dem Laufenden und schicken dir eine E-Mail, sobald deine Tickets verfügbar sind. Falls du es noch nicht getan hast, <a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">klicke hier</a> um dein kostenloses Flash Seats-Konto mit derselben E-Mailadresse einzurichten, mit der du deinen Kauf abgeschlossen hast, und installiere die dazugehörige App, um auf deine Tickets zuzugreifen, wenn sie bereit sind.</p><p>Um mehr darüber zu erfahren, wie du deine Tickets einsehen und verwenden kannst, besuche unser&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Wir sind auf ein Problem mit dem Ticketverkäufer gestoßen, aber keine Sorge, wir wir kümmern uns um dich.</p><p>Unser Fan Support-Team arbeitet daran, sicherzustellen, dass dir der Ticketverkäufer gute Tickets zur Verfügung stellt, und wir werden uns in Kürze mit dir in Verbindung setzen.</p><p>Wenn du es vorziehst, dich mit Fragen im Voraus an uns zu wenden, dann kontaktiere unseren &nbsp;<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Fan Support</a>&nbsp;oder du kannst deine Bestelldaten einsehen, um weitere Informationen zu erhalten, sobald diese verfügbar sind.</p><p> Vielen Dank,<br>das Ticketmaster Team</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Sendungsverfolgung <h1><p>Verfolgungsnummer<a href=\"%@\"> %@ </a></p><p>Deine Tickets sind fertig und auf dem Weg!</p><p>Um den Status deiner Sendung zu überprüfen, beziehe dich bitte auf die angegebene Trackingnummer.</p></body></html>";

"Title_Ticket" = "Tickets";

//Ticket Details
"Title_Purchase_Date" = "Kaufdatum";

"Will Call MX" = "Tickets in einem Ticketmaster Outlet abholen";
"Pick up MX" = "Du kannst deine Tickets ab dem per E-Mail angegebenen Datum ausdrucken.";

"LEAD_BOOKER" = "Hauptkäufer";
"LEVEL" = "Level";

"Add to Wallet to enter the event." = "Zur Wallet hinzufügen, um das Event zu betreten.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Bereich";
"Row" = "Reihe";
"SEC" = "BEREICH";
"ROW" = "REIHE";
"SEAT" = "PLATZ";
"TICKET" = "TICKET";
"Seats" = "Plätze";
"Seat" = "Platz";
"Seats %@" = "Sitzplatz %@";
"Sec %@" = "Sek %@";
"Row %@" = "Reihe %@";
"Seat %@" = "Sitzplatz %@";
"Section %@" = "Bereich %@";
"SECTION" = "BEREICH";
"Section" = "Bereich";

"Do you want to try again?" = "Möchtest du es noch einmal probieren?";
"No" = "Nein";
"Yes" = "Ja";

"Transfer" = "Transfer";
"Forward" = "Weiterleiten";
"Sell" = "Verkaufen";
"Sell Tickets" = "Tickets verkaufen";
"Update" = "Aktualisieren";
"Listing Updated!" = "Ticketangebot aktualisiert!";
"Tickets Listed!" = "Tickets gelistet!";
"Retry!" = "Erneut versuchen!";
"Help" = "Hilfe";
"Logout" = "Abmelden";
"Accounts" = "Konten";
"Linked Accounts" = "Verknüpfte Konten";

"An error occurred preparing your tickets for transfer" = "Bei der Vorbereitung deiner Tickets für die Übertragung ist ein Fehler aufgetreten";
"An error occurred preparing your ticket forward." = "Bei der Weiterleitung deines Tickets ist ein Fehler aufgetreten.";
"Would you like to retry?" = "Erneut versuchen?";
"Transfer %d Tickets" = "%d Tickets übertragen";
"Forward %d Tickets" = "%d Tickets weiterleiten";
"Transfer Tickets" = "Ticket-Transfer";
"Forward Tickets" = "Tickets weiterleiten";
"Transfer %d Ticket" = "%d Ticket übertragen";
"Need to transfer tickets from additional events?" = "Need to transfer tickets from additional events?";
"SELECT EVENTS" = "EVENTS WÄHLEN";
"Forward %d Ticket" = "%d Tickets weiterleiten";
"%@ %d Tickets" = "%@ %d Tickets";
"%@ %d Ticket" = "%@ %d Ticket";
"%@ Ticket" = "%@ Ticket";


"Tickets have been claimed" = "Die Tickets wurden angenommen";
"Ticket has been claimed" = "Ticket wurde angenommen";

"%@ \nclaimed ticket successfully." = "%@ \nhat das Ticket erfolgreich angenommen.";
"%@ \nclaimed tickets successfully." = "%@ \nhat die Tickets erfolgreich angenommen.";
"%d tickets claimed" = "%d Tickets angenommen";
"%d ticket claimed" = "%d Ticket angenommen";
"%d tickets claimed by" = "%d Tickets angenommen von";
"%d ticket claimed by" = "%d Ticket angenommen von";

"%d tickets sent" = "%d Tickets gesendet";
"%d ticket sent" = "%d Ticket gesendet";
"%d tickets sent to" = "%d Tickets gesendet an";
"%d ticket sent to" = "%d Ticket gesendet an";
 
"Claimed" = "Angenommen";
"Sent" = "Gesendet";
"Claimed on %@ %d" = "Angenommen am  %@ %d";
"Waiting for recipient to claim." = "Warte bis Empfänger annimmt";
"You sent %d tickets" = "Sie haben %d Tickets gesendet";
"You sent %d ticket" = "Sie haben %d Tickets gesendet";

"Cancel Listing?" = "Angebot stornieren?";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Wenn du diese Übertragung abbrichst, werden die Tickets wieder deinem Konto zugewiesen. Wähle Ja, um den Vorgang abzubrechen.";
"Unable to cancel the transfer at this time" = "Die Übertragung kann zu diesem Zeitpunkt nicht abgebrochen werden";

"Which account do you want to sign-in to?" = "Mit welchem Konto möchtest du dich anmelden?";
"Team Account" = "Team Konto";
"Cancel" = "Abbrechen";
"%d tickets" = "%d Tickets";
"%d ticket" = "%d Ticket";
"Unable to find the specified order" = "Der angegebene Auftrag kann nicht gefunden werden";
"Sign In" = "Anmelden";

"Order %@" = "Auftragsnummer %@";

"You will be paid out @ $%.2f" = "Du bekommst @ $%.2f bezahlt";
"You'll get paid typically after 7 business days after the event." = "Du erhältst deine Auszahlung normalerweise innerhalb von 7 Werktagen nach der Veranstaltung.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Du erhältst deine Auszahlung normalerweise $%.2f innerhalb von 7 Werktagen nach der Veranstaltung.";
"To view your payout timing click on Orders button below" = "Um deinen Auszahlungszeitpunkt zu sehen, klicke auf die Bestellungen-Schaltfläche unten.";

//Added Later


"%d claimed, %d sent" = "%d beansprucht, %d gesendet";
"%d pending" = "%d ausstehend";
"%d sent" = "%d verschickt";
"%d claimed" = "%d beantragt";

"%d ticket claimed, %d ticket sent" = "%d Ticket beansprucht, %d Ticket gesendet";
"%d ticket claimed, %d tickets sent" = "%d Ticket beansprucht, %d Ticket gesendet";
"%d tickets claimed, %d ticket sent" = "%d Ticket beansprucht, %d Ticket gesendet";
"%d tickets claimed, %d tickets sent" = "%d Ticket beansprucht, %d Ticket gesendet";

"%d listed, %d sold" = "%d gelistet, %d verkauft";
"%d listed" = "%d gelistet";
"%d sold" = "%d verkauft";

"My Tickets" = "Meine Tickets";

// My tickets view with add-ons enabled
"MY TICKETS" = "MEINE TICKETS";
"MY TICKETS %d" = "MEINE TICKETS %d";
"ADD-ONS" = "ZUSATZANGEBOTE";

"My Events" = "Meine Events";
"Title_Ticket" = "Tickets";

//Actual Ticket

"General Admission" = "Freie Platzwahl";
"Reserved Seat Ticket" = "Reserved Seat Ticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Angebote bearbeiten";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Angebot stornieren?";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Ticket-Transfer abbrechen";
"Cancel Forward" = "Weiterleiten abbrechen";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Mehr Optionen";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Tickets Annehmen";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Nimm dein Ticket jetzt an";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Ticket-Details";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Auftragsnummer";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Barcode-Nummer";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Ticket Type";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Ticketpreis";

"Ticket Face Value" = "Ticket-Nennwert";
"Ticket face value $%@" = "Ticketpreis $%@";
"Grand Total" = "Gesamtbetrag";
"GRAND TOTAL" = "GESAMTSUMME";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Allgemeine Geschäftsbedingungen";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Die Tickets unterliegen unseren Kaufbedingungen. Die AGBs des Veranstaltungsortes und/oder des Veranstalters können ebenfalls gelten.";

//Ticket types
"UNKNOWN" = "UNBEKANNT\n";
"SEASON_TICKET" = "SAISONKARTE";
"EVENT_TICKET" = "EVENT TICKET";
"ALLOCATED_TICKET" = "ZUGEWIESENES TICKET";
"MEMBERSHIP" = "MITGLIEDSCHAFT";

"Manage Tickets" = "Tickets verwalten";
"Manage Order" = "Bestellung verwalten";
"Cancel Posting" = "Angebot widerrufen";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Standard";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Schließen";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "ANZAHL DER ZU ÜBERTRAGENDEN TICKETS";

"Select a different group?" = "Andere Gruppe auswählen?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Wir können immer nur eine Sitzplatzgruppe auf einmal bearbeiten. Bist du bereit, die Auswahl von Sitzen aus der aktuellen Sitzplatzgruppe aufzuheben?";
"Please select contiguous seats." = "Bitte wähle zusammenhängende Plätze.";

//Transfer
"SELECT SEATS TO TRANSFER" = "PLÄTZE ZUM ÜBERTRAGEN AUSWÄHLEN";
"SELECT TICKETS TO TRANSFER" = "TICKETS ZUM ÜBERTRAGEN AUSWÄHLEN";
"SELECT TICKETS TO FORWARD" = "TICKETS ZUM WEITERLEITEN AUSWÄHLEN";
"TRANSFER TO" = "ÜBERTRAGEN AUF";
"FORWARD TO" = "WEITERLEITEN AN";
"TRANSFER TICKETS" = "TICKETS ÜBERTRAGEN";
"FORWARD TICKETS" = "TICKETS WEITERLEITEN";
"%d Selected" = "%d Ausgewählt";
"%d Tickets Selected" = "%d Tickets gewählt";
"%d Ticket Selected" = "%d Ticket gewählt";
"%d Characters Left" = "%d Zeichen verbleiben";
"Sec %@, Row %@, Seat %@" = "Bereich %@, Reihe %@, Platz %@";
"First Name" = "Vorname";
"Last Name" = "Nachname";
"This field is required" = "Dieses Feld ist erforderlich";
"Select From Contacts" = "Aus Kontakten auswählen";
"Manually Enter A Recipient" = "Manuelle Eingabe eines Empfängers";
"Email or Mobile Number" = "E-Mail oder Handynummer";
"Note" = "Hinweis";
"Transfer Tickets Via Email or Text Message" = "Übertrage Tickets via E-Mail oder SMS";
"Forward Tickets Via Email or Text Message" = "Tickets per E-Mail oder SMS weiterleiten";
"Select an Email or mobile number to transfer tickets to your recipient." = "Wähle E-Mail oder Handynummer, um die Tickets an den Empfänger zu übertragen.";
"Select an Email or mobile number to forward tickets to your recipient." = "Wähle E-Mail oder Handynummer, um die Tickets an den Empfänger zu übertragen.";
"BACK" = "ZURÜCK";
"CONFIRM" = "BESTÄTIGEN";

"Entry Gate" = "Eingangstor";
"ENTER THROUGH %@" = "ENTER THROUGH %@";

"Transfer tickets to everyone in your group." = "Übertrage die Tickets auf alle Mitglieder deiner Gruppe.";
"Forward tickets to  everyone in your group." = "Leite die Tickets an alle in deiner Gruppe weiter.";

"How to get into the event?" = "Wie ins Event reinkommen?";
"Credit Card Entry" = "Kreditkarteneingabe";
"Have the card used to purchase and your photo ID handy." = "Halte die zum Kauf verwendete Karte und deinen Personalausweis bereit.";
"How to retrieve your tickets?" = "Wie kannst du deine Tickets abrufen?";
"Will Call" = "Will Call";
"Will Call MX" = "Tickets in einem Ticketmaster Outlet abholen";
"How to Retrieve Your Tickets" = "Wie rufst du deine Tickets ab";
"Pick-Up Info" = "Abholinformation";
"Pick up your tickets at the Box Office once you arrive at the event." = "Hol deine Karten an der Abendkasse ab,\nsobald du bei der Veranstaltung angekommen bist.";
"Pick up MX" = "Du kannst deine Tickets ab dem per E-Mail angegebenen Datum ausdrucken.";
"Print-at-Home" = "Zuhause drucken";
"From your Orders view and print your tickets." = "Über deine Bestellungen kannst du deine Tickets anschauen und ausdrucken.";
"This is not a ticket" = "Dies ist kein Ticket.";
"Scan Barcode" = "Barcode scannen";
"View Ticket" = "Ticket anzeigen";
"Your initiated transfer could not be cancelled" = "Deine eingeleitete Übertragung konnte nicht storniert werden";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Dies ist nicht dein Ticket. Wir werden dir eine E-Mail senden, wenn deine Tickets fertig sind, gemeinsam mit den Details, wie du auf sie zugreifen kannst.";

"Try Again" = "Erneut versuchen";
"Something went wrong..." = "Etwas ist schiefgelaufen...";
"Your Internet connection appears to be offline" = "Deine Internetverbindung scheint offline zu sein.";
"You have not purchased or received any tickets yet" = "Du hast bisher keine Tickets gekauft oder erhalten";

"Find Tickets" = "Tickets";
"Just purchased or received tickets for an event?" = "Du hast gerade Tickets für ein Event gekauft oder erhalten?";
"REFRESH TO SEE TICKETS" = "AKTUALISIEREN, UM TICKETS ZU SEHEN";

"Invalid Routing Number" = "Ungültige Routingnummer";
"Invalid Account Number" = "Ungültige Kontonummer";
"Invalid Card Number" = "Ungültige Kartennummer";
"Invalid Address" = "Ungültige Adresse";
"Card Expired" = "Karte abgelaufen";

"You no longer own any tickets to this event." = "Du besitzt keine Tickets mehr für dieses Event.";

"Tickets for past events are expired. They are no longer available for display." = "Die Tickets für vergangene Veranstaltungen sind abgelaufen. Sie stehen nicht mehr zur Anzeige zur Verfügung.";

"Here is 1 ticket to" = "Hier ist 1 Ticket zu";
"Here are %d tickets to" = "Hier sind %d Tickets zu";

"Physical tickets are being sent to you via mail." = "Physische Tickets werden dir per Post zugeschickt.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Du hast dich dafür entschieden, deine Tickets per \n Post zu erhalten. Deine Tickets sollten \n rechtzeitig vor der Veranstaltung ankommen.";
"Sent by Mail" = "Per Post zugestellt";

"Barcode will display in:" = "Der Barcode wird angezeigt:";
"Live stream will be ready in:" = "Live Stream wird bereits sein in:";
 
"Watch Live Stream" = "Live Stream anschauen";

"DAY" = "TAG";
"HOUR" = "STUNDE";
"MIN" = "MIN";
"SECONDS" = "SEKUNDEN";

"Going with Friends?" = "Unterwegs mit Freunden?";
"Transfer their tickets now." = "Übertrage Tickets jetzt.";
"Forward their tickets now." = "Jetzt Tickets weiterleiten.";

"Tickets Pagination Control" = "Tickets Paginierungskontrolle";

"PAST EVENT" = "VERGANGENE VERANSTALTUNG";
"PAST EVENTS" = "VERGANGENE EVENTS";
"PAST" = "VERGANGENE";
"UPCOMING" = "KOMMENDE";
"All Upcoming Events" = "Alle kommenden Events";
"No upcoming events" = "Keine bevorstehenden Events";
"No past events" = "Keine vergangenen Events";
"Tickets you buy will automatically appear here" = "Tickets you buy will automatically appear here";

"VIEW STATUS" = "STATUS ANZEIGEN";

"POSTPONED" = "VERSCHOBEN";
"NEW DATE" = "NEUES DATUM";
"CANCELED" = "ABGESAGT";
"CANCELLED" = "STORNIERT";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Keine Sorge, \ndeine Platzinformationen stehen auf dem zugestellten Ticket.";
"Don't worry, \nyour seats are on the way." = "Keine Sorge, \ndeine Plätze sind auf dem Weg.";
"Where can I see my seat info?" = "Wo kann ich meine Sitzinfo sehen?";
"Why don't I have a seat?" = "Warum habe ich keinen Sitz?";
"View PDF" = "PDF anzeigen";
"View & Print PDF Tickets" = "PDF-Tickets anzeigen und drucken";
"View PDF Tickets" = "PDF Tickets anzeigen";
"Printed Tickets Required for Entry" = "Gedrucktes Ticket für den Eintritt erforderlich";
"TICKETS ARE NOT READY YET" = "TICKETS SIND NOCH NICHT BEREIT";
"SEATS CHANGED" = "PLÄTZE GEÄNDERT";
"TICKET NOTIFICATION" = "TICKETNACHRICHT";
"TICKET ORDER IN PROGRESS" = "TICKETBESTELLUNG IN BEARBEITUNG";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d Tickets";
"%d Ticket" = "%d Ticket";

"%d tickets will be ready by:" = "%d Tickets sind fertig bis";
"%d ticket will be ready by:" = "%d Ticket ist fertig bis";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Deine Sitzplätze sind bereit! Du kannst deine \nSitzplatznummer auf deinem zugestellten Ticket sehen.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Sobald dein Ticket fertig ist, kannst du deine Sitzplatznummer auf deinem Ticket sehen\n.\nDu hast mehrere Plätze gekauft? Deine Sitze\n werden nebeneinander sein.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Wir sind auf ein Problem mit dem Ticketverkäufer gestoßen. Wir \nkümmern uns um dich - unser Fan Support Team \nschreitet ein, um sicherzustellen, dass der Ticketverkäufer \ntolle Tickets für dich bereitstellt. Wir bleiben in \nKontakt mit dir. Wenn du uns lieber vorab erreichen möchtest, \nrufe uns an unter \n800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Wir sind auf ein Problem mit dem Ticketverkäufer gestoßen. Wir \nkümmern uns um dich – unser Fan Support Team \nwird dich kontaktieren. Wenn du uns lieber vorab erreichen möchtest, \nrufe uns an unter \n800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Wir sind auf ein Problem mit dem Ticketverkäufer gestoßen. \nUnser Team wird sich bald mit dir in Verbindung setzen oder \ndu kannst uns jetzt kontaktieren.";
"contact us now." = "uns jetzt kontaktieren.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Wir verarbeiten deine Bestellung und du wirst deine Tickets rechtzeitig zum Event erhalten.";

"Voided" = "Entwertet";
"Orders" = "Aufträge";
"Order" = "Order";


"Get your %@ tickets" = "Hole dir deine %@ Tickets";
"Need help logging in?" = "Brauchen Sie Hilfe beim Einloggen?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Tippen hier, um das Passwort zurückzusetzen, oder wähle \"Full Site\", um ein Konto zu erstellen.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Tippen hier und wähle auf dem nächsten Bildschirm \Anmelden\", um\ndein Passwort zurückzusetzen oder ein Konto zu erstellen";

"Tap here to reset password\n or create an account." = "Tippe hier, um das Passwort zurückzusetzen oder ein Konto zu erstellen.";
"Sign in with either service\n to start managing your tickets." = "Melden dich bei einem der beiden Dienste an\num mit der Verwaltung deiner Tickets zu beginnen.";
"%@ Account" = "%@ Konto";

"Not able to get your member information, please contact team support." = "Es ist nicht möglich, deine Mitgliedsdaten abzurufen. Bitte kontaktiere den Team-Support.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Zugang zu Saison- und Einzelspieltickets, die mit Ihrem %@-Konto gekauft oder akzeptiert wurden.";
"Sign in to %@" = "Anmelden bei %@";
"Forgot password?" = "Passwort vergessen?";
"Tap \Sign In\" on the next screen to reset it.\n" = " auf dem nächsten Bildschirm, um sie zurückzusetzen.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Zugriff und Verwaltung von Einzelspieltickets, die bei Ticketmaster erworben wurden.";
"Sign in to Ticketmaster" = "mit Ticketmaster einloggen";

// Terms Of Use
"Agree" = "Zustimmen";
"Disagree" = "Nicht zustimmen";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Das SDK kann nicht mit deinem apiKey konfiguriert werden. Bitte wende dich an das PresenceSDK-Supportteam.";

// Verification code entry
"Link Your Account" = "Konto verknüpfen";
"Enter the code we sent to" = "Gib den Code ein, den wir an folgende Adresse geschickt haben:";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Du hast einen bestehenden Resale-Account, der mit AccountManager verknüpft werden muss. Wir haben dir per E-Mail den Bestätigungscode geschickt, den du unten eingeben musst (beim nächsten Mal musst du das nicht mehr tun). ";
"Verification Code" = "Verifizierungscode";
"Enter 6-digit code" = "6-stelligen Code eingeben";
"Resend Code" = "Code erneut zusenden";
"Code Sent" = "Code gesendet";
"Submit" = "Absenden";
"Cancel listing?" = "Angebot stornieren?";
"Please confirm that you wish to cancel your ticket listing." = "Bitte bestätige, dass du dein Ticketangebot stornieren möchtest.";
"Unable to cancel listing at this time." = "Die Übertragung kann zu diesem Zeitpunkt nicht abgebrochen werden";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Um Tickets zu verkaufen, musst du deinen bestehenden Resale-Account mit dem Account Manager verknüpfen. Möchtest du den Bildschirm immer noch schließen?";
"Your code doesn’t match. Please check your code and try again." = "Dein Code stimmt nicht überein. Bitte überprüfe deinen Code und versuche es erneut.";

// Error Banners
"No network connection available." = "Keine Internetverbindung verfügbar";
"Unable to refresh your events." = "Events können nicht aktualisiert werden.";
"Unable to refresh your events. \nPlease check back later." = "Deine Events können nicht aktualisiert werden. \nBitte versuchen Sie es später.";
"Unable to refresh all your tickets." = "Nicht alle Tickets können aktualisiert werden.";
"Unable to refresh your tickets. \nPlease check back later." = "Deine Tickets können nicht aktualisiert werden. \nBitte versuche es später nochmal.";
"Your barcode will be ready before the event." = "Dein Barcode wird rechtzeitig vor dem Event angezeigt";
"Please check back later" = "Bitte schaue später wieder rein";
"Last updated at %@." = "Zuletzt aktualisiert am %@";
"Last updated on %@." = "Zuletzt aktualisiert am %@";
"Never been Updated." = "Nie aktualisiert";
"RETRY" = "RETRY";

// Installments
"Payment Incomplete" = "Zahlung unvollständig";
"Your tickets will display once all installments are paid" = "Deine Tickets werden hier angezeigt, sobald alle Raten gezahlt wurden.";
"Go To Installments" = "Gehe zu Ratenzahlungen";
"Installments" = "Raten";

"Details for PDF Tickets" = "Details zu PDF-Tickets";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Für den Eintritt ist ein ausgedrucktes PDF-Ticket erforderlich. Um Tickets auszudrucken, logge dich über einen Computer in dein Konto ein - nicht über dein Handy. Von deiner Bestellung aus kannst du deine Tickets für den Zugang zur Veranstaltung anzeigen und ausdrucken.";
"Don’t Remind Me Again" = "Nicht nochmal erinnern";

"Trying to transfer your tickets?" = "Versuchst du deine Tickets zu übertragen?";
"Trying to forward your tickets?" = "Versuchst du, deine Tickets weiterzuleiten?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Wenn diese Veranstaltung Teil einer Serie ist, werden bei der Übertragung der Tickets automatisch die Tickets für beide Veranstaltungen übertragen.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Wenn diese Veranstaltung Teil einer Serie ist, werden bei der Übertragung der Tickets automatisch die Tickets für beide Veranstaltungen übertragen.";

"Session Expired" = "Sitzung abgelaufen";
"Please continue thru the next steps to sign in again." = "Bitte folge den nächsten Schritten, um dich wieder einzuloggen.";

// Federated Login

"Get your %@ tickets" = "Hole dir deine %@ Tickets";
"Sign in" = "Anmelden";
"Sign in with your %@ or Ticketmaster account." = "Melden dich mit deinem %@ oder Ticketmaster-Konto an.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Wir haben auch ein %@-Konto mit der gleichen E-Mail-Adresse gefunden. Verknüpfe deine Konten, um alle deine Tickets an einem Ort zu sehen.";

"Email" = "E-Mail";
"Password" = "Passwort";
"Version" = "Version";
"No thanks" = "Nein danke";
"Link accounts" = "Kontos verknüpfen";
"Link Accounts" = "Kontos verknüpfen";
"We can’t find any accounts associated with that login. Please try again." = "Wir können keine Konten finden, die mit diesem Login verbunden sind. Bitte versuche es erneut.";
"Unable to link to your %@ account. Please try again." = "Verbindung zu Ihrem %@-Konto kann nicht hergestellt werden. Bitte versuche es erneut.";
"Now loading your Ticketmaster account tickets for this event" = "Dein Ticketmaster-Konto Tickets für diese Veranstaltung laden jetzt";

"Which password do you want to reset?" = "Welches Passwort möchtest du zurücksetzen?";

"Which account do you want to create?" = "Welches Konto möchtest du erstellen?";
"Account" = "Konto";
"App" = "App";
"Email cannot be empty." = "E-Mail kann nicht leer sein.";
"This email is invalid. Please check that you have entered your email correctly." = "Diese E-Mail ist ungültig. Bitte überprüfe, ob du deine E-Mail richtig eingegeben hast.";

"Password cannot be empty." = "Passwort kann nicht leer sein.";
"Your Internet connection appears to be offline." = "Deine Internetverbindung scheint offline zu sein.";

"Something went wrong. Check your internet connection and try again later." = "Leider hat etwas nicht funktioniert, bitte überprüfe deine Verbindung und versuche es erneut.";

"Wrong email or password. Please try again." = "E-Mail oder Passwort ungültig. Bitte versuche es erneut.";
"No account matches. Please reset your password." = "Kein Konto passt. Bitte setze dein Passwort zurück.";
"Create New Account" = " Konto erstellen ";

// View in Wallet

"View in Wallet" = "In Wallet anzeigen";
"View in Apple Wallet" = "In Apple Wallet anzeigen";

"Add Tickets to Wallet" = "Zur Wallet hinzufügen";
"Add Just This Ticket" = "Nur dieses Ticket hinzufügen";
"Add All %ld Tickets" = "Alle %ld Tickets hinzufügen";
"Add All Tickets" = "Alle Tickets hinzufügen";
"Unable to add ticket to Wallet at this time." = "Ticket kann zur Zeit nicht zur Wallet hinzugefügt werden.";

"Something Went Wrong" = "Etwas ist schiefgelaufen";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Keine Sorge, wir haben alles für dich vorbereitet! Um deine Tickets zu verwalten, melde dich über die EventDay-Weboberfläche an.";

"No Thanks" = "Nein danke";

"Let's Go" = "Los geht's";

"Last updated %@ ago." = "Zuletzt aktualisiert vor %@";
"Please try again later." = "Bitte versuche es später nochmal.";
"second" = "Sekunde";
"seconds" = "Sekunden";
"minute" = "Minute";
"minutes" = "Minuten\n";

"Seat Location" = "Sitzplatzlage";
"Event" = "Event";
"Entry Info" = "Einlassinfos";
"Entry Information" = "Einlassinformationen";
"Ticket Info" = "Ticketinfos";
"Account Number" = "Kontonummer";
"Venue" = "Veranstaltungsort";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Übertrage die Tickets vor der Veranstaltung an alle. Tippe auf dem mobilen Ticket auf %@.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Leite die Tickets vor der Veranstaltung an alle weiter. Tippe auf dem mobilen Ticket auf %@.";

"Your order is being processed and you will receive your tickets by %@" = "Deine Bestellung wird verarbeitet und du erhältst deine Tickets bis %@";
"Your order is being processed and you will receive your tickets soon" = "Deine Bestellung wird verarbeitet und deine Tickets werden bald verfügbar sein";
"Your order is being processed and your mobile tickets will be available by %@." = "Deine Bestellung wird verarbeitet und deine mobilen Tickets werden bis %@ verfügbar sein.";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Deine Bestellung wird gerade bearbeitet und deine mobilen Tickets werden rechtzeitig zur Veranstaltung verfügbar sein.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Unser Fan-Support-Team arbeitet daran, sicherzustellen, dass dir der Ticketverkäufer tolle Tickets zur Verfügung stellt, und wir werden uns in Kürze mit dir in Verbindung setzen.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Deine Bestellung wird bearbeitet und wir werden dich vor dem Event darüber informieren, wo du deine Bestellung abholen kannst.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Deine Tickets werden zur Abholung bei Will Call verfügbar sein. Du wirst einen Lichtbildausweis brauchen, um deine Tickets zu erhalten.";

"Pick-Up Info" = "Abholinformation";

"This is not a ticket" = "Dies ist kein Ticket.";

"ORDER DELAYED" = "BESTELLUNG VERSPÄTET";

"View Tickets" = "Tickets anzeigen";
"Get Tickets" = "Tickets kaufen";
"More Info" = "Weitere Informationen";

"Track Package" = "Paket nachverfolgen";

"Tracking Info" = "Tracking-Informationen";

"Screenshots won't get you in." = "Screenshots bringen dich nicht rein.";
"Screenshots and printouts will not be accepted at entry." = "Screenshots und Ausdrucke werden bei der Einlasskontrolle nicht akzeptiert.";


"Screenshots are not valid." = "Screenshots sind nicht gültig.";
"Vouchers" = "Gutscheine";
"Voucher" = "Gutschein";
"Voucher for" = "Voucher for";
"Scan to redeem voucher." = "Scannen, um den Gutschein einzulösen.";
"NOT VALID FOR ENTRY" = "NICHT GÜLTIG FÜR DEN EINTRITT";
// Example: `Added Value $100`
"Added Value %@%f" = "Added Value %@%f";

"Update Your Clock" = "Aktualisiere deine Uhr";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Der Barcode deines Tickets verwendet die Ortszeit, um ihn sicher zu halten. Um dieses Ticket zu verwenden, muss die Uhr deines Telefons auf Ortszeit eingestellt sein.";
"of" = "von";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Füge es zu Apple Wallet hinzu und vermeide überlastete Netzwerkverbindungen auf dem Event.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Versuchst du dein Ticket zu screenshotten?";
"Got It" = "Verstanden";
"Learn More" = "Mehr erfahren";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Mit Screenshots kommst du nicht rein. Um deine Tickets zu speichern, füge sie zu Apple Wallet hinzu. Wenn du deine Tickets mit anderen teilen möchtest, kannst du sie an Freunde übertragen.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Mit Screenshots kommst du nicht rein. Um deine Tickets zu speichern, füge sie zu Apple Wallet hinzu.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Mit Screenshots kommst du nicht rein. Um deine Tickets zu teilen, leite sie an Freunde weiter.";
"en-us" = "es-MX";
"Our bad..." = "Entschuldigung";
"Sorry, something went wrong. Please try again later." = "Tut uns leid, etwas lief falsch. Bitte versuche es später nochmal.";
"Something went wrong. Let's start over." = "Etwas ist schiefgelaufen. Fangen wir von vorne an.";

"Offline" = "Offline";

"JUST A REMINDER" = "ZUR ERINNERUNG";
"Fan-to-Fan Ticket Exchange" = "Fan-to-Fan-Ticketbörse";
"Sell Your Tickets for What You Paid" = "Verkaufe deine Tickets für das, was du bezahlt hast";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Damit die Tickets in den Händen der Fans bleiben, hat der Künstler darum gebeten, dass die Tickets für diese Veranstaltung in unserer Fan-to-Fan-Ticketbörse weiterverkauft werden.\n\nDie Tickets können in der Fan-to-Fan-Ticketbörse zu dem vom Künstler festgelegten Preis zum Verkauf angeboten werden. Den Nutzern der Börse werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets in der Börse berechnet.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Tickets können zu dem vom Künstler festgelegten Preis in der Fan-to-Fan-Ticketbörse angeboten werden. Den Nutzern der Börse werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets in der Börse berechnet.";
"Continue" = "Weiter";

"How Do I Manage My Tickets?" = "Wie verwalte ich meine Tickets?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Um die Tickets in den Händen der Fans zu halten, hat der Künstler darum gebeten, dass die Tickets für diese Veranstaltung nur mobil und nicht übertragbar sind. \n\nDu kannst dein Ticket zu dem Preis, den du bezahlt hast, in unserer Fan-to-Fan-Ticketbörse zum Verkauf anbieten. Den Nutzern der Börse werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets in der Börse berechnet. Schaue bald wieder vorbei für Updates.";
"mobile only and non-transferable" = "nur mobil und nicht übertragbar";

"Why Can’t I Transfer My Tickets?" = "Wieso kann ich meine Tickets nicht übertragen?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="Der Veranstalter hat aktuell keinen Ticket-Transfer zur Verfügung gestellt. Bitte überprüfe die Eventdetails für weitere Informationen, da bei einigen Events der Transfer verzögert sein kann, während andere Events mit Face Value Exchange nicht übertragbar sind, um die Originalpreise* beizubehalten.\n\nErfahre mehr über Transfer oder wähle Verkaufen, um die verfügbaren Wiederverkaufsoptionen zu sehen.\n\n*Nicht zutreffend für Events in NY, CT, VA, IL und CO";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Bitte informiere dich über die Details deines Events, da Transfer bei einigen Events verzögert angeboten wird, während andere mit Face Value Exchange nicht transferierbar sind, um die Originalpreise* zu erhalten.";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Trifft nicht auf Events in NY, CT, VA, IL und CO zu.";
"Why Can’t I Sell My Tickets?" = "Wieso kann ich meine Tickets nicht verkaufen?";
"Fan-to-Fan Face Value Ticket Exchange" = "Fan-to-Fan-Ticketbörse";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Mit unserer Fan-to-Fan-Ticketbörse können Sie Ihre Tickets ganz einfach an andere Fans zu dem vom Künstler festgelegten Preis verkaufen. In nur 3 Schritten können Sie Ihre Tickets direkt von Ihrem Konto aus zum Verkauf anbieten, den Rest erledigen wir. Es werden keine zusätzlichen Gebühren für den Kauf oder Verkauf von Tickets über die Börse erhoben. Schauen Sie bald wieder vorbei für Updates.";

// Modern Accounts
"Something went wrong" = "Etwas ist schiefgelaufen";
"Check your internet connection and try again later." = "Bitte überprüfe deine Internetverbindung und versuche es erneut.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>What&rsquo;s Next?</h1><p>Wir halten dich auf dem Laufenden. Sobald deine Tickets verfügbar sind, erhältst du per E-Mail Anweisungen, wie du sie annehmen kannst.</p><p>Um zu erfahren, wie du deine Tickets einsehen und verwenden kannst, besuche unser <a href='https://help.ticketmaster.com/s/article/resale'>Hilfe-Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Wie du deine Tickets bekommst</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Für weitere Informationen besuche unser <a href='https://help.ticketmaster.com/s/article/resale'>Hilfe-Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Unser Fan-Support-Team arbeitet derzeit daran, sicherzustellen, dass du deine Tickets erhältst. Wir werden uns in Kürze mit einem Update melden.</p><p>Wenn du in der Zwischenzeit irgendwelche Fragen hast, wende dich bitte an <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. Du kannst auch deine Bestelldetails überprüfen, um weitere Informationen zu erhalten, sobald sie verfügbar sind.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Der Ticketverkäufer hat deine Bestellung noch nicht ausgeführt, aber unser Fan-Support-Team bearbeitet sie gerade.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Zugang zu Saison- und Einzelspieltickets, die mit deinem %@-Konto gekauft oder akzeptiert wurden.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Anmelden bei %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Zugriff und Verwaltung von Einzelspieltickets, die bei Ticketmaster erworben wurden.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Anmelden bei Ticketmaster";

"Complete Your Profile" = "Vervollständige dein Profil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "In deinem Profil fehlen einige Angaben. Bitte fülle die erforderlichen Felder aus, um alles zu vervollständigen und fortzufahren.";

"Pardon the Interruption" = "Entschuldigung für die Unterbrechung";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Wir können diese Anfrage nicht abschließen. Beim Übertragen von Tickets muss als Empfänger eine andere E-Mail-Adresse als die des Kontoinhabers angegeben werden.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Wir können diese Anfrage nicht abschließen. Beim Übertragen von Tickets muss als Empfänger eine andere E-Mail-Adresse als die des Kontoinhabers angegeben werden.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Fertig";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Essen.\nMerch.\nErlebnisse.";

//Ticket Details Breakout

"Fee" = "Gebühr";
"Tax" = "Steuer";

//Ticket Details

"Title_Purchase_Date" = "Kaufdatum";

"<senderEmail> sent you tickets" = "<senderEmail> hat dir  Tickets geschickt";
"Accept" = "Annehmen";
"View Details" = "Details anzeigen";

//Tickets Add Transfer
"Not Now" = "Jetzt nicht";
"Accept Tickets" = "Tickets annehmen";

"Just accept the ticket transfer below to view the tickets in your account." = "Akzeptiere nur den Tickettransfer unten, um deine Tickets in deinem Account zu sehen.";
"YOUR EVENT DETAILS" = "DEINE EVENT DETAILS";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> hat dir Tickets zu <eventName> geschickt";
"<senderEmail> has sent you tickets" = "<senderEmail> hat dir Tickets geschickt";
"You have been sent tickets for <eventName>" = "Du hast Tickets für <eventName> erhalten";
"You have been sent tickets" = "Du hast Tickets erhalten";
"<senderEmail> sent you tickets" = "<senderEmail> hat dir  Tickets geschickt";
"Ticket Transfer Complete" = "Tickettransfer abgeschlossen";
"Ticket Transfer" = "Ticket-Transfer";
"Manage Listings" = "Inserate verwalten";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> hat dir 1 Ticket für <eventName> geschickt";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> hat dir <numTickets> Tickets für <eventName>  geschickt";
"<sender> sent you tickets" = "<sender> hat dir Tickets geschickt";
"Note from <sender>:" = "Nachricht von <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Greife auf alle Tickets zu, die du besitzt, und verwalte sie mühelos.";
"Important Account Info" = "Wichtige Infos";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Du kannst jetzt dieselbe E-Mail und dasselbe Passwort für dein %s-Ticketkonto und dein Ticketmaster Konto verwenden. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Mehr erfahren</a></b><br><br><b> %s Ticketbesitzer?</b> Verwende deine bestehende E-Mail-Adresse, um dich anzumelden, und aktualisiere dein Passwort, wenn du dazu aufgefordert wirst.<br><br><b>Bist du neu hier?</b> Verwende deine Ticketmaster E-Mail-Adresse und Passwort.";

"Powered by" = "Powered by";

//Custom modules
"More Ticket Actions" = "Mehr Ticketaktionen";
"View Invoice" = "Rechnung ansehen";
"Upgrade Options" = "Upgradeoptionen";
"Seat Upgrades" = "Sitzplatz Upgrades";
"Get Directions" = "Anfahrtsweg";
"Ticket Holder" = "Ticketinhaber";
"only ticket price" = "nur Ticketpreis";
"Exchange Tickets" = "Exchange Tickets";
"Donate Tickets" = "Donate Tickets";
"Return Tickets" = "Return Tickets";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Update erforderlich";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 oder höher ist erforderlich, um die Tickets deines Kontos zu sichern.";

"Authentication" = "Authentifizierung";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Greife auf alle Tickets zu, die du besitzt, und verwalte sie mühelos.";

"Important Account Update" = "Wichtige Infos";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Du kannst jetzt dieselbe E-Mail und dasselbe Passwort für dein %s-Ticketkonto und dein Ticketmaster Konto verwenden. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Mehr erfahren</a></b><br><br><b> %s Ticketbesitzer?</b> Verwende deine bestehende E-Mail-Adresse, um dich anzumelden, und aktualisiere dein Passwort, wenn du dazu aufgefordert wirst.<br><br><b>Bist du neu hier?</b> Verwende deine Ticketmaster E-Mail-Adresse und Passwort.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Es sieht so aus, als ob wir Probleme hätten, deinen Barcode zu erhalten. Tippe auf \"Aktualisieren\", um es erneut zu versuchen.";
"Refresh" = "Aktualisieren";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Aus Sicherheitsgründen ist die Anzahl der Geräte, mit denen du deine Tickets einsehen kannst, begrenzt.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Du hast die maximal zulässige Anzahl von Geräten erreicht. Du kannst diese Tickets immer noch zu deiner mobilen Wallet hinzufügen oder sie mit einem deiner vorherigen Geräte abrufen. Wenn du wissen möchtest, wie du die mit deinem Konto verbundenen Geräte verwalten kannst, wende dich bitte an uns.";

"Device Limit Reached" = "Gerätelimit erreicht";

"Contact Us" = "Kontakt";

// Account Sign In
"Sign In" = "Anmelden";

// Account Sign Out
"Sign Out" = "Abmelden";

// "Sign in to Lakers"
"Sign in to %s" = "Anmelden bei %s";

// "Sign out of Lakers"
"Sign out of %s" = "Abmelden bei %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Login auswählen";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Zugang zu Saison- und Einzeltickets, die mit deinem %s-Konto gekauft oder akzeptiert wurden.";



// a generic event, example: "charity event"
"event" = "Veranstaltung";

// a musical concert, example: "Rock concert"
"concert" = "Konzert";

// a theatrical show, example: "Broadway show"
"show" = "Event";

// a sporting game, example: "Baseball game"
"game" = "Spiel";

// a sporting match, example: "Soccer match"
"match" = "Spiel";

"Screenshots won't get you in." = "Screenshots bringen dich nicht rein.";
"Reload ticket" = "Ticket neu laden";


// EXTRAS

"LEAD_BOOKER" = "Hauptkäufer";
"STADIUM_ADDRESS" = "STADIUM_ADDRESS";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_ALTERNATIVE_DESCRIPTION";
"AREA_DESCRIPTION" = "AREA_DESCRIPTION";
"CRC_DESCRIPTION" = "CRC_DESCRIPTION";
"PRC_DESCRIPTION" = "PRC_DESCRIPTION";
"PRICE_BAND" = "PRICE_BAND";
"VENUE_NAME" = "VENUE_NAME";
"CUSTOMER_NAME" = "CUSTOMER_NAME";
"CUSTOMER_REF" = "CUSTOMER_REF";
"CUSTOMER_SURNAME" = "CUSTOMER_SURNAME";
"MEMBERSHIP_DESCRIPTION" = "MEMBERSHIP_DESCRIPTION";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "MEMBERSHIP_LEVEL_DESCRIPTION";
"TICKET_LABEL" = "TICKET_LABEL";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Hauptkäufer";
"ROW_MESSAGE" = "Info";
"SEAT_MESSAGE" = "Info";
"Sitting" = "sitzend";
"Standing" =  "stehend";

// Add to calendar
"Event added to your calendar" = "Event zu deinem Kalender hinzugefügt";
"Allow “%@” Calendar Access" = "„%@“ Zugriff auf den Kalender gewähren";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ erfordert Zugriff auf den Kalender deines Geräts. Bitte aktiviere den Zugriff unter Einstellungen > %@ > Kalender.";
"Settings" = "Einstellungen";
"Dismiss" = "Verwerfen";

// Hero card

"Next Event: %@" = "Nächstes Event: %@";
"days" = "Tagen";
"Enjoy Your Event" = "Enjoy Your Event";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Wir empfehlen, alle Sitzplätze zusammen zu verkaufen, um die Sicherheit und den sozialen Abstand zwischen den Fans zu gewährleisten.";
"team_quick_launch_title" = "Anmelden";
"team_quick_launch_subtitle" = "Greife auf alle Tickets zu, die du besitzt, und verwalte sie mühelos.";
"team_quick_launch_info_title" = "Wichtige Infos";
"team_quick_launch_info_body" = "Du kannst jetzt dieselbe E-Mail und dasselbe Passwort für dein %s-Ticketkonto und dein Ticketmaster Konto verwenden. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Mehr erfahren</a></b><br><br><b> %s Ticketbesitzer?</b> erwende deine bestehende E-Mailadresse, um dich anzumelden, und aktualisiere dein Passwort, wenn du dazu aufgefordert wirst.<br><br><b>Neu hier?</b> Verwende deine Ticketmaster Emailadresse und Passwort.";
"host_quick_launch_title" = "Anmelden";
"host_quick_launch_subtitle" = "Greife auf alle Tickets zu, die du besitzt, und verwalte sie mühelos.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Leite Tickets nur an Personen weiter, die du kennst und denen du vertraust, um die Sicherheit aller zu gewährleisten.";


// MARK: - Assign Flow

"Pending Transfers" = "Ausstehende Weiterleitungen";
"You now have access to %@ tickets!" = "Du hast jetzt Zugang zu %@ Tickets!";
"ACCEPT ASSIGNED TICKETS" = "ZUGEWIESENE TICKETS ANNEHMEN";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Diese Tickets berechtigen nur zum Zugang zum Event.\nDer Absender dieser Tickets ist immer noch der Ticketinhaber und kann den Zugang jederzeit vor dem Einlass widerrufen.";
"You have received %d ticket from %@.\n" = "Du hast %d Ticket von %@ erhalten.";
"You have received %d tickets from %@.\n" = "Du hast %d Tickets von %@ erhalten.\n";
"Message From %@" = "Nachricht von %@";
"Return To My Tickets" = "Zurück zu Meine Tickets";
"Transfer tickets to those attending for easy event entry. " = "Übertrage die Tickets an die teilnehmenden Personen, um ihnen den Zugang zum Event zu erleichtern. ";
"Email sent to %@" = "E-Mail gesendet an %@";
"Assignment Canceled" = "Zuweisung gelöscht";
"Some ticket assigns could not be canceled due to an unexpected error" = "Einige Ticketzuweisungen konnten aufgrund eines unerwarteten Fehlers nicht storniert werden";
"Try again" = "Erneut versuchen";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hey, ich habe dir Zugang zu %d Tickets für %@ auf Ticketmaster gewährt.\n\nAkzeptiere die Ticketzuweisung, um vor dem Event Zugriff auf das Ticket zu erhalten. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "KEINE TICKETS FÜR DEN TRANSFER VERFÜGBAR";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Du kannst Tickets erst dann auf eine neue Person übertragen, wenn du die vorherigen Übertragungen storniert hast.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hey, dein Zugang zu %d Tickets für %@ wurde widerrufen.\n\nDu hast keinen Zugang mehr zu diesen Tickets.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hey, dein Zugang zu 1 Ticket für %@ wurde widerrufen.\n\nDu hast keinen Zugang mehr zu diesem Ticket.";
"UNABLE TO ASSIGN SEAT" = "PLATZZUWEISUNG NICHT MÖGLICH";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Du hast bereits ein Ticket an %@ vergeben - bitte stelle sicher, dass jeder Sitzplatz einer anderen Person zugewiesen ist.";
"SMS sent to %@" = "SMS gesendet an %@";
"Will You Be Attending %@?" = "Wirst du an %@ teilnehmen?";
"Will You Be Attending?" = "Wirst du teilnehmen?";
"Yes, I’m going" = "Ja, ich gehe hin";
"Assign ticket access to people you’re attending with" = "Weise die Zugangsberechtigung des Tickets Personen zu, mit denen du gemeinsam am Event teilnimmst";
"No, I won’t be attending" = "Nein, ich werde nicht teilnehmen";
"Transfer full ownership of the ticket(s)" = "Übertrage das vollständigen Eigentum an dem/den Ticket(s)";
"UNABLE TO UNASSIGN TICKET" = "ZUWEISUNG DES TICKETS KANN NICHT AUFGEHOBEN WERDEN";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Du kannst die Zuweisung deiner Tickets nicht aufheben, wenn du anderen Tickets zugewiesen hast. Bitte lösche die zugewiesenen Tickets, bevor du fortfährst.";
"UNABLE TO CANCEL TICKET" = "TICKET KANN NICHT STORNIERT WERDEN";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Einige zugewiesene Tickets wurden bereits für den Einlass gescannt. Zugewiesene Tickets können nicht mehr storniert werden, nachdem die Tickets gescannt wurden.";
"Ok, got it" = "OK";
"This Is My Ticket" = "Dies Ist Mein Ticket";
"(optional)" = "(optional)";
"This means anyone who is under the age of 13 or needs your assistance." = "Das heißt, alle Personen, die unter 13 Jahre alt sind oder Ihre Hilfe benötigen.";
"Confirm" = "Bestätigen";
"Select Your Ticket" = "Wähle Dein Ticket";
"United States" = "USA";
"Canada" = "Kanada";
"Mexico" = "Mexiko";
"United Kingdom" = "Vereinigtes Königreich";
"Ireland" = "Irland";
"Australia" = "Australien";
"New Zealand" = "Neuseeland";
"Other" = "Other";
"RECIPIENT DETAILS" = "EMPFÄNGER DETAILS";
"Enter First Name" = "Vornamen eingeben";
"Enter Last Name" = "Nachnamen eingeben";
"Mobile Number" = "Handynummer";
"Enter Email Address" = "E-Mail-Adresse eingeben";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Stattdessen Mobilnummer verwenden";
"Use Email Instead" = "Stattdessen E-Mail-Adresse verwenden";
"Please enter the recipient's first name" = "Bitte Vornamen des Empfängers angeben";
"Please enter the recipient's last name" = "Bitte Nachnamen des Empfängers angeben";
"Please enter a valid email address" = "Bitte gültige E-Mail-Adresse angeben";
"Email can't be the same as yours" = "Du kannst kein Ticket an dich selbst senden. Bitte gib eine andere E-Mail-Adresse ein.";
"Please enter the recipient's email address" = "Bitte E-Mail-Adresse des Empfängers angeben";
"Please enter a valid mobile number" = "Bitte eine gültige Mobilnummer angeben";
"Mobile Number can't be the same as yours" = "Mobilnummer kann nicht identisch sein mit deiner eigenen";
"Please enter the recipient's mobile number" = "Bitte gib die Mobilnummer des Empfängers ein";
"Assign This Ticket" = "Dieses Ticket Zuweisen";
"Add From My Contacts" = "Aus meinen Kontakten hinzufügen";
"Enter Manually" = "Manuell eingeben";
"RECENT CONTACTS" = "NEUESTE KONTAKTE";
"Send" = "Senden";
"%@'s tickets" = "%@'s Tickets";
"Remove" = "Entfernen";
"Assign Tickets" = "Tickets Zuweisen";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Gib jeder Person, mit der du an der Veranstaltung teilnimmst, Zugang zu ihrem Ticket. Als Besitzer des Tickets kannst du den Zugang jederzeit bearbeiten oder entziehen.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Du musst ein Ticket übertragen, das du anderswo verkauft hast?";
"CANCEL ASSIGNED TICKETS?" = "ZUGEWIESENE TICKETS STORNIEREN?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Bist du sicher, dass du %@'s Zugriff zu diesen Tickets widerrufen möchtest?";
"Yes, I'm Sure" = "Ja, ich bin sicher";
"ASSIGNED TO YOU" = "DIR ZUGEWIESEN";
"SCANNED AT THE VENUE" = "AM VERANSTALTUNGSORT GESCANNT";
"OOPS, SOMETHING WENT WRONG" = "UPS, DA IST ETWAS SCHIEFGELAUFEN";
"Please try submitting the form again." = "Bitte versuche, das Formular erneut abzuschicken.";
"ASSIGN UNAVAILABLE" = "ZUWEISEN NICHT VERFÜGBAR";
"No tickets available" = "Keine Tickets verfügbar";
"STEP %d" = "SCHRITT %d";
"YOUR TICKET" = "DEIN TICKET";
"Assign Pending" = "Zuweisen Ausstehend";
"Assign Accepted" = "Zuweisen Angenommen";
"Manage Ticket" = "Ticket verwalten";
"Pending:" = "Ausstehend:";
"Assigned to" = "Zugewiesen an";
"Assigned to You" = "Dir zugewiesen";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Jeder Teilnehmer muss sein eigenes Ticket auf seinem Telefon haben. Wenn du mehr als ein Ticket hast, übertrage diese jetzt auf deine Gruppe.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "JEDER TEILNEHMER MUSS EIN TICKET AUF SEINEM MOBILTELEFON HABEN";
"Your Ticket" = "Dein Ticket";
"Your Ticket - Assigned to You %@" = "Dein Ticket - Dir zugewiesen %@";
"Follow the in app verification processes before entering the arena." = "Befolge die Verifizierungsprozesse in der App, bevor du die Arena betrittst.";
"Important Info" = "Wichtige Infos";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hey, ich habe dir Zugang zu einem Ticket für %@ auf Ticketmaster gewährt.\n\nAkzeptiere die Ticketzuweisung, um vor dem Event Zugriff auf das Ticket zu erhalten. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hey, ich habe die Tickets geändert, die du für %@ auf Ticketmaster abrufen kannst.\n\nSieh dir die Ticketzuweisung an und akzeptiere sie, damit du vor dem Event Zugriff zum Ticket hast. %@";
"Tickets updated" = "Tickets aktualisiert";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Du hast ungespeicherte Änderungen in deiner Zuweisung. Schließe diese ab, bevor du eine neue Zuweisung beginnst.";
"Incomplete Assignment" = "Unvollständige Zuweisung";
"REASSIGN TICKETS?" = "TICKETS NEU ZUWEISEN?";
"No, Send 1 Ticket" = "Nein, sende 1 Ticket";
"Yes, Send All" = "Ja, sende alle";
"ASSIGN UPDATE INCOMPLETE" = "ZUWEISUNGSAKTUALISIERUNG UNVOLLSTÄNDIG";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Deine Tickets sind immer noch %@ zugewiesen. Um den Zugang zu deinen Tickets zu aktualisieren, bearbeite bitte die Empfängerdaten.";
"Your tickets have not been assigned. Please try again." = "Deine Tickets wurden nicht zugewiesen. Bitte versuche es erneut.";
"Go Back" = "Zurück";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "DU HAST TICKETS ANDEREN PERSONEN ZUGEWIESEN";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Wenn du dich entscheidest, fortzufahren, verlieren alle Personen, denen du zuvor Tickets zugewiesen hast, den Zugang zu diesen Tickets.";
"Tickets Unassigned" = "Nicht zugeteilte Tickets";
"We could not unassign all tickets, please try again." = "Wir konnten nicht alle zugewiesenen Tickets zurückholen, bitte versuche es erneut.";
"Tickets Waiting To Be Accepted" = "Tickets, die auf die Annahme warten";
"View" = "Anschauen";
"ADDING TO WALLET" = "DER WALLET HINZUFÜGEN";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Für einen einfacheren Einlass zum Event, übertrage die Tickets an die Personen, die mit dir hingehen, und füge nur dein eigenes Ticket zu deiner Wallet hinzu.";
"Add to Wallet" = "Zur Wallet hinzufügen";
"Transfer Tickets" = "Ticket-Transfer";
"1 Ticket To Be Accepted" = "1 zu akzeptierendes Ticket";
"%@ Tickets To Be Accepted" = "%@ zu akzeptierende Tickets";
"Select tickets for anyone under 13 or who needs your assistance." = "Wähle Tickets für Personen unter 13 Jahren oder für Personen, die deine Hilfe benötigen.";
"AVAILABLE" = "VERFÜGBAR";
"NOT AVAILABLE" = "NICHT VERFÜGBAR";
"PENDING" = "AUSSTEHEND";
"Assign Ticket Access" = "Assign Ticket Access";
"Give ticket access only to people attending the event" = "Give ticket access only to people attending the event";
"Transfer Ticket Ownership" = "Transfer Ticket Ownership";
"Give full ownership of the ticket(s)" = "Give full ownership of the ticket(s)";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Überspringen";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "No tickets left to assign.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCEL YOUR ASSIGNED TICKET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Es gibt ein Problem mit deinem Konto. Bitte wende dich an die Tageskasse, um Unterstützung zu erhalten";
"by Phone at:" = "Telefonisch unter:";
"by Email at:" = "per E-Mail unter:";
"or by Email at:" = "oder per E-Mail unter:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "Du erhältst 1 Ticket in Bereich %@, Reihe %@, Platzbereich %@-%@.";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "Du erhältst %@ Tickets zusammen in Bereich %@ , Reihe %@ , Platzbereich %@-%@.";
"*You'll get 1 ticket in Sec %@, Row %@" = "Du erhältst 1 Ticket in Bereich %@, Reihe %@.";
"*You'll get %@ tickets together in Sec %@, Row %@" = "Du erhältst %@ Tickets zusammen in Bereich %@, Reihe %@";
"Disclaimer" = "Hinweis";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Sieh dir die Tickets in der Partner-App an";
"Go To App" = "Zur App gehen";

"We're taking you to your tickets" = "Wir bringen dich zu deinen Tickets";
"Manage and view your tickets in the %@" = "Verwalten und Anzeigen deiner Tickets in der %@";
"Manage and view your tickets on the partner page." = "Verwalten und Anzeigen deiner Tickets auf der Partnerseite.";
"on the parter page." = "auf der Partnerseite.";
"Open App" = "App öffnen";
// MARK: - Order Selector

"Select Order" = "Bestellung auswählen";
"Extras" = "Zusatzangebote"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Verknüpfte Konten";
"Logout" = "Abmelden";
"Accounts" = "Konten";
"Sign into Ticketmaster" = "Bei Ticketmaster anmelden";
"Sign into %@" = "Anmelden bei %@";
"Phone:" = "Telefonnummer:";
"ID:" = "ID: ";

"Unable To %@ Tickets" = "Unable To %@ Tickets";
"An unknown error occurred." = "An unknown error occurred.";
"Select Order (%@)" = "Select Order (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pending: %@";
"Assigned To: %@" = "Assigned To: %@";
"Pending: %@" = "Ausstehend: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Bestellnummer #%@";
"Invoice Details" = "Rechnungsdaten";
"Order Details" = "Bestellübersicht";
"Download the %@" = "Download the %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket Only. To manage your tickets Download the %@";
"View Parking Pass" = "Parkausweis anzeigen";
"Your tickets aren't quite ready yet. Please check back later" = "Your tickets aren't quite ready yet. Please check back later";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Your Barcode Will Be Ready Before The Day Of The Event";
"Add-Ons" = "Add-Ons";
"Scanned" = "Gescannt";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support.";
"%@ Ticket Only" = "%@ Ticket nur";
"To manage your tickets" =  "To manage your tickets";
"Ticket Voided" = "Ticket Voided";
"Re-Sale Tickets" = "Re-Sale Tickets";
"Check Your Sold Email Confirmation for payout timing" = "Prüfe deine Verkaufsbestätigung per E-Mail, um den Auszahlungszeitpunkt zu erfahren.";
"Purchase Date" = "Kaufdatum";
"View Receipt" = "Bestelldetails anzeigen ";
"View Order" = "View Order";
"Assigned To You" = "Assigned To You";
"GENERAL ADMISSION" = "GENERAL ADMISSION";
"View parking pass" = "View parking pass";
"Watch live stream" = "Watch live stream";
"Payment incomplete" = "Zahlung unvollständig";
"Your tickets will display once all installments are paid." = "Deine Tickets werden hier angezeigt, sobald alle Raten gezahlt wurden.";
"We are processing your order and you will receive your tickets in time for the event." = "Wir verarbeiten deine Bestellung und du wirst deine Tickets rechtzeitig zum Event erhalten.";
"Ticket will be ready by %@" = "Ticket will be ready by %@";
"%d ticket will be ready by %@" = "%d ticket will be ready by %@";
"%d tickets will be ready by %@" = "%d tickets will be ready by %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Wir sind auf ein Problem mit dem Ticketverkäufer gestoßen. \nUnser Team wird sich bald mit dir in Verbindung setzen oder \ndu kannst uns jetzt kontaktieren.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Dieses Ticket konnte nicht aufgerufen werden. \nWir kümmern uns um dich – der Fan Support wird sich innerhalb von XXX mit dir in Verbindung setzen.";
"This ticket has been refunded" = "This ticket has been refunded";
"Collect tickets with your confirmation email at the venue" = "Collect tickets with your confirmation email at the venue";
"Your tickets are on the way, check status" = "Your tickets are on the way, check status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided.";
"unknown" = "unbekannt";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account";
"View Your Tickets & Get Into the Event" = "View Your Tickets & Get Into the Event";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Create Account" = "Konto erstellen";
"Visit Help Center" = "Visit Help Center";
"What’s Next?" = "What’s Next?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Fan support team will be in contact shortly" = "Fan support team will be in contact shortly";
"We're sorting an issue with your tickets" = "We're sorting an issue with your tickets";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details.";
"Contact Fan Support" = "Kontaktiere Fan Support";
"Visit the Help Center for ticket info" = "Visit the Help Center for ticket info";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it.";
"Ticket Seller Delay" = "Ticket Seller Delay";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue.";
"How to Enter the Event" = "How to Enter the Event";
"Box office ticket" = "Box office ticket";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them.";
"Collection tickets" = "Collection tickets";
"Pick Up Info" = "Pick Up Info";
"Print at home ticket" = "Print at home ticket";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door.";
"Print-at-home tickets" = "Print-at-home tickets";
"Sent by mail ticket" = "Sent by mail ticket";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door.";
"Sent By mail tickets" = "Sent By mail tickets";
"Print" = "Drucken";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support.";
"Sold At: $%.2f" = "Sold At: $%.2f";
"Sold" = "Verkauft";
"Listed for sale at: $%.2f" = "Listed for sale at: $%.2f";
"Listed for sale" = "Listed for sale";
"Listing Pending At: $%.2f" = "Listing Pending At: $%.2f";
"Listing Pending" = "Verkaufseintrag ausstehend";
"Upgrade" = "Upgrade";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Deine Bestellung kann nicht online aufgewertet werden. Um zu prüfen, ob Upgrades für dein Event verfügbar sind, wende dich bitte an den Fan Support.";
"Your Tickets have been Upgraded!" = "Deine Tickets wurden upgegraded!";
"Tickets" = "Tickets";
"Never been updated." = "Never been updated.";
"MORE OPTIONS" = "MORE OPTIONS";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Transfer ausstehend";

"Resale Unavailable" = "Resale nicht verfügbar";
"Transfer Unavailable" = "Transfer nicht verfügbar";
"Upgrade Unavailable" = "Upgrade nicht verfügbar";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Teile mit, dass du dabei bist";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode available 3 days before your event" = "Barcode available 3 days before your event";
"Barcode Will Be Activated At" = "Barcode Will Be Activated At";
"Add To Wallet To Access Ticket" = "Add To Wallet To Access Ticket";
"Barcode Unavailable For Security Reasons" = "Barcode Unavailable For Security Reasons";
"Add to Wallet now to access your tickets for entry." = "Add to Wallet now to access your tickets for entry.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Follow The In-App Verification Processes Before Entering The Arena.";

"Long Barcode Number" = "Long Barcode Number";
"Promoter Name" = "Veranstalter Name";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "DEINEM ANGEHÖRIGEN ZUWEISEN";
"DEPENDENT" = "ANGEHÖRIGE";
"Assigned to Your Dependent" = "Zugewiesen an deine Angehörigen";
"%@ (Dependent)" = "%@ (Angehöriger)";
"(Dependent)" = "(Angehöriger)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Möchtest du auch die abhängigen Tickets von %@ an %@ neu zuweisen?";
"Attending with any dependents?" = "Nimmst du mit Angehörigen teil? (optional)";
"Assigned To: %@ (Dependent)" = "Assigned To: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Pending: %@ (Dependent)";
"Assigned To Your Dependent" = "Assigned To Your Dependent";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASSIGNED TO YOUR GUEST";
"GUEST" = "GUEST";
"Assigned to Your Guest" = "Assigned to Your Guest";
"%@ (Guest)" = "%@ (Guest)";
"(Guest)" = "(Guest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Do you want to reassign %@’s guest’s ticket to %@ as well?";
"Assign additional tickets to yourself?" = "Assign additional tickets to yourself?";
"Select tickets for anyone entering the venue with you." = "Select tickets for anyone entering the venue with you.";
"Are they attending with any guests?" = "Are they attending with any guests?";
"Select tickets for anyone entering with your recipient." = "Select tickets for anyone entering with your recipient.";
"Assigned To: %@ (Guest)" = "Assigned To: %@ (Guest)";
"Pending: %@ (Guest)" = "Pending: %@ (Guest)";
"Assigned To Your Guest" = "Assigned To Your Guest";
"CANCEL ASSIGN?" = "CANCEL ASSIGN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Are you sure you want to cancel %@ and their guest’s ticket access?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Bist du sicher, dass du %@'s Zugriff zu diesen Tickets widerrufen möchtest?";
"Go Back" = "Zurück";

// MARK: - Accessibility

"Wheelchair Accessible" = "Rollstuhlgerecht";
"Mobility Accessible" = "Mobilitätseingeschränkt";
"Deaf and Hard of Hearing Accessible" = "Gehörlose und Hörgeschädigte";
"Blind and Low Vision Accessible" = "Blinden- und seheingeschränktengerechter Zugang";
"Companion Ticket" = "Begleitperson";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind and Low Vision / Deaf and Hard of Hearing";
"Accessible Ticket" = "Barrierefreies Tickets";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Optimierte Sitzbereiche für Rollstuhlfahrer und Menschen, die keine Treppen steigen können, in unmittelbarer Nähe zu barrierefreien Eingängen, Ausgängen und Toiletten.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Der Sitzbereich wurde so optimiert, dass weniger Wege zurückgelegt werden müssen und die Eingänge, Ausgänge und Toiletten leichter zu erreichen sind.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Optimierte Sitzbereiche für hörgeschädigte Fans, oft in der Nähe von Services wie BSL-Dolmetschern und Untertitelung.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Optimierte Sitzbereiche für blinde oder sehbehinderte Fans, oft in der Nähe der Bühne oder des zentralen Eventbereichs.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Dies ist ein nummerierter Sitzplatz im barrierefreien Bereich für eine Begleitperson. Dieser kann kostenlos sein, wenn du einen Nachweis über die Notwendigkeit einer Begleitperson erbracht hast, oder es kann ein kostenpflichtiges Ticket sein.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning.";

"This is an accessible ticket." = "This is an accessible ticket.";

"Back" = "Zurück";
"Retry" = "Erneut versuchen";
"Ticket Information" = "Ticket-Infos";
"IMPORTANT NOTES" = "IMPORTANT NOTES";
"ORDER DETAILS" = "ORDER DETAILS";
"EVENT INFORMATION" = "EVENT INFORMATION";
"Screenshots won't get you in" = "Screenshots won't get you in";
"Screenshots Won't Get You In" = "Screenshots Won't Get You In";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet.";
